<h3 class="title_block lg">Удобно и выгодно</h3>
<p>Магазин современного интерьера ПроКвартиРу - это возможность купить материалы для ремонта в одном месте и по минимальным ценам.</p>

<h3 class="title_block lg">Шоу-рум с образцами</h3>
<p>На 150 квадратных метрах нашего магазина, открытого без выходных и перерывов 9 утра до 21 вечера, представлен огромный ассортимент образцов обоев, плитки и паркета. Всегда следуя модным тенденциям, мы отбираем разнообразные коллекции, способным удовлетворить запросы самого требовательного покупателя.</p>

<h3 class="title_block lg">Профессионально точно</h3>
<p>Мы требовательно относимся к подбору продавцов, все они по многу лет работают с предлагаемым ассортиментом. Поэтому, в нашем магазине вас всегда жду грамотная консультация, точный расчет и чашка ароматного кофе.</p>

<h3 class="title_block lg">Гарантия подлинности</h3>
<p>Мы гарантируем подлинность продаваемого товара, ведь уже более десяти лет мы работаем с крупнейшими производителями и со многими наладили дистрибьюторские отношения. Это дает нам возможность поставлять товар в кратчайшие сроки и на лучших условиях. Покупая в нашем интернет-магазине товары для отделки, вы можете быть уверены в их экологической безопасности. Все материалы прошли необходимый контроль, имеются сертификаты.</p>

<p>Неудивительно, что тысячи людей делают покупки в нашем магазине и потом говорят нам: СПАСИБО!</p>
<a href="<?=SITE_DIR?>contacts/" class="btn btn-default">Как нас найти</a>