<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дизайн-проект 3D по плитке в подарок при покупке");
?><br>
<p>Стоимость данной услуги 1500 рублей (развертка по плоскостям 1000 рублей и визуализация 500 рублей). Услуга предоставляется в подарок, если сумма покупки (согласно заказанному дизайн-проекту) составит более 15000 рублей. Дизайн-проект делается на одно помещение и предполагает максимально два варианта раскладки плитки из одной коллекции.</p>

<div style="border: 1px solid orange; padding:20px;">
  <p style="font-size: 150%; color: orange;">Как заказать Дизайн-проект 3D</p>
  <ol type="1" style="list-style-type: decimal !important;">
    <li>1. Выберите понравившуюся коллекцию плитки из ассортимента нашего магазина</li>
    <li>2. Скачайте бланк заказа услуги.</li>
    <li>3. Заполните в бланке все необходимые поля (выделенные цветом).</li>
    <li>4. Отправьте заполненный бланк заказа на электронный адрес Info@prokwarti.ru вместе с планом вашего помещения.</li>
    <li>5. Оплатите заказываемую услугу (1500 рублей) наличными в магазине ПроКвартиРу или через Яндекс-Деньги (по предварительному согласованию).</li>
  </ol>
<p>В течение 1-2 рабочих дней после поступления вашей оплаты, на электронную почту, которую вы укажете в заказе, мы отправим эскиз визуализации вашего помещения. После того, как вы одобрите данную визуализацию, на эту же электронную почту вам будет отправлена развертка по плоскостям (раскладка плитки по стенам и полу).</p>
<br />
<p><span  style="font-size:90%;">Все возникшие у вас вопросы по данной услуге вы можете задать по телефону:</span> 8-985-155-17-55, 8-985-118-17-55.</p>

</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>