<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сколько стоят шторы \"под ключ\"?");
?> 
<h1 style="text-align: center;">Сколько стоят шторы &quot;под ключ&quot;?</h1>
 
<br />
 
<p style="text-align: center;"><img src="/catalog/curtains/images/picture.png" border="0" width="544" height="114"  /></p>
 
<br />

<br />
 
<h2 style="text-align: center;">Цена включает:</h2>
 
<div style="padding-left: 280px;"> 
  <p style="font-size: 120%;"><img src="/catalog/curtains/images/galka.png" border="0" width="18" height="15"  />&nbsp;Замер</p>
 
  <p style="font-size: 120%;"><img src="/catalog/curtains/images/galka.png" border="0" width="18" height="15"  />&nbsp;Дизайн-проект</p>
 
  <p style="font-size: 120%;"><img src="/catalog/curtains/images/galka.png" border="0" width="18" height="15"  />&nbsp;Ткани и аксессуары</p>
 
  <p style="font-size: 120%;"><img src="/catalog/curtains/images/galka.png" border="0" width="18" height="15"  />&nbsp;Карниз</p>
 
  <p style="font-size: 120%;"><img src="/catalog/curtains/images/galka.png" border="0" width="18" height="15"  />&nbsp;Доставку и монтаж</p>
 </div>
 
<br />

<br />
 
<p>Здесь мы приводим примерную стоимость одного комплекта штор шириной 2 метра. 
  <br />
 В зависимости от стоимости и класса материалов, размера, сложности и многослойности модели цена может меняться в большую или меньшую сторону.</p>
 
<!--p>Вы можете воспользоваться БЕСПЛАТНОЙ услугой &quot;ВЫЗОВ ДИЗАЙНЕРА&quot;. Для этого выберите на нашем сайте понравившиеся обои и оставьте заявку на подбор штор позвонив по телефону <b class="orange" style="font-size: 120%;">+7(985)155-17-55</b>. После этого дизайнер свяжется с Вами для уточнения некоторых вопросов, касающихся вашего помещения, и, в удобное для вас время, приедет с каталогами и образцами ткани. Выполнит вместе с вами подбор материалов и &laquo;на месте&raquo; сделает все необходимые замеры и расчеты.</p-->
 
<br />
 
<h2 style="text-align: center;">Наши преимущества</h2>
 
<ul style="list-style-type: disc; padding: 0px; margin: 0px 0px 0px 60px; width: 600px;"> 
  <li> 
    <h6>Наши дизайнеры</h6>
   
    <p>Это настоящие профессионалы своего дела, за плечами которых более 12 лет успешного опыта работы и тысячи благодарных клиентов.</p>
   </li>
 
  <li> 
    <h6>Наши ткани</h6>
   
    <p>Мы работаем только с качественными материалами и проверенными брендами от известных фабрик Европы, Америки и Азии.</p>
   </li>
 
  <li> 
    <h6>Наш пошив</h6>
   
    <p>Девиз наших мастеров по пошиву: &quot;Захотите придраться - не получится!&quot; Мы выполняем пошив штор, покрывал, подушек, чехлов и балдахинов любой сложности, идеального качества и по самым низким ценам.</p>
   </li>
 
  <li> 
    <h6>Условия и сроки</h6>
   
    <p>Мы работаем по договору и всегда соблюдаем сроки. При условии наличия ткани на складе, срок изготовления заказа составляет не более 15 дней.</p>
   </li>
 
  <li> 
    <h6>Доставка и Монтаж</h6>
   
    <p>Мы выполняем проекты&quot; под ключ&quot;, снимая с Заказчика всю головную боль по доставке и монтажу карнизов, утюжке и навеске штор. </p>
   </li>
 
  <li> 
    <h6>Наши цены</h6>
   
    <p>В условиях кризиса мы поддерживаем самые низкие цены на все материалы и работы.</p>
   </li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>