<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и возврат");
?><h3>Способы оплаты</h3>
<p>
	 При доставке Вы рассчитываетесь с курьером по факту получения товара.
</p>
<p>
	 При самовывозе и покупке заказных позиций&nbsp; наличная оплата в магазине "ПроКвартиРу".
</p>
<p>
	 Принимаем оплату банковскими картами от суммы свыше 10000&nbsp; рублей и Яндекс-деньгами.&nbsp;
</p>
<p>
 <img width="301" src="/images/pay.jpg" height="40"><br>
</p>
<p>
	 Возможна безналичная оплата (банковский перевод) от суммы более 10000 рублей.
</p>
<h3>Правила возврата и обмена товара</h3>
<p>
	 В соответствии с Постановлением Правительства РФ от 27.09.2007 г. №612 "Об утверждении правил продажи товаров дистанционным способом" предоставляем следующую информацию о порядке и сроках возврата товара:
</p>
<p>
	 - прием претензий и возврат товара происходят по адресу: г.Москва, ул.Азовская, дом 24, корп. 3, ТРЦ "Азовский", офис 71, режим работы ежедневно с 9.00 до 21.00;
</p>
<p>
	 - предупреждаем также о необходимости сохранения товарного вида, потребительских свойств, упаковки товара надлежащего качества, а также документов, подтверждающих заключение договора (отсутствуют признаки использования товара, сохранен товарный вид, пломбы, отсутствуют следы вскрытия товара, механические повреждения, другие дефекты, товар в заводской упаковке, с товарным, кассовым чеком, а также другими документами на товар, переданными с ним в момент покупки (гарантийный талон, инструкция по использованию и др.);
</p>
<p>
 <b>- товар может быть возвращен в течение 7 дней после передачи товара на руки покупателю продавцом (не считая дня покупки);&nbsp;</b>
</p>
<p>
	 - при отказе покупателя от товара, продавец возвращает сумму, уплаченную покупателем за исключением расходов продавца на доставку, не позднее, чем через 10 дней с даты предъявления соответствующего требования покупателем;
</p>
<p>
	 - выдача денежных средств осуществляется только при наличии паспорта c 10 до 19 часов;
</p>
<p>
	 - обмен и возврат плитки осуществляется целыми коробками, бордюров и декоров -поштучно.
</p>
<p>
	Товар надлежащего качества, уже поставленный покупателю, который был оформлен под заказ по индивидуальным требованиям покупателя - обмену и возврату не подлежит.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>