<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оформление и оплата");
?> 
<div class="contacts"> 
  <h2 style="text-align: center;"><b>Способы оплаты.</b></h2>
 
  <p style="text-align: center;">При доставке Вы рассчитываетесь с курьером по факту получения товара.</p>
 
  <p style="text-align: center;">При самовывозе и покупке заказных позиций  наличная оплата в магазине &quot;ПроКвартиРу&quot;.</p>
 
  <p style="text-align: center;">Принимаем оплату банковскими картами от суммы свыше 10000  рублей и Яндекс-деньгами. 
    <br />
   <img src="<?=SITE_TEMPLATE_PATH?>/images/pay.jpg" border="0" height="50" style="margin:7px;"  /> </p>
 
  <p style="text-align: center;">Возможна безналичная оплата (банковский перевод) от суммы более 10000 рублей.</p>
 
  <br />
 
  <br />
 
  <h2 style="text-align: center;"><b>Правила возврата и обмена товара.</b></h2>
 
  <br />
 
  <p style="text-align: left;">В соответствии с Постановлением Правительства РФ от 27.09.2007 г.<b> </b>№612 &quot;Об утверждении правил продажи товаров дистанционным способом&quot; предоставляем следующую информацию о порядке и сроках возврата товара:</p>
 
  <br />
 
  <ul> 
    <li> 
      <p style="text-align: left;">- прием претензий и возврат товара происходят по адресу: г.Москва, ул.Азовская, дом 24, корп. 3, ТРЦ &quot;Азовский&quot;, офис 71, режим работы ежедневно с 9.00 до 21.00;</p>
     
      <br />
     </li>
   
    <li> 
      <p style="text-align: left;">- предупреждаем также о необходимости сохранения товарного вида, потребительских свойств, упаковки товара надлежащего качества, а также документов, подтверждающих заключение договора (отсутствуют признаки использования товара, сохранен товарный вид, пломбы, отсутствуют следы вскрытия товара, механические повреждения, другие дефекты, товар в заводской упаковке, с товарным, кассовым чеком, а также другими документами на товар, переданными с ним в момент покупки (гарантийный талон, инструкция по использованию и др.);</p>
     
      <br />
     </li>
   
    <li> 
      <p style="text-align: left;">- <b>товар может быть возвращен в течение 7 дней после передачи товара на руки покупателю продавцом (не считая дня покупки); </b></p>
     
      <br />
     </li>
   
    <li> 
      <p style="text-align: left;">- при отказе покупателя от товара, продавец возвращает сумму, уплаченную покупателем за исключением расходов продавца на доставку, не позднее, чем через 10 дней с даты предъявления соответствующего требования покупателем;</p>
     
      <br />
     </li>
   
    <li> 
      <p style="text-align: left;">- выдача денежных средств осуществляется только при наличии паспорта c 10 до 19 часов;</p>
     
      <br />
     </li>
   
    <li> 
      <p style="text-align: left;">- обмен и возврат плитки осуществляется целыми коробками, бордюров и декоров -поштучно.</p>
     
      <br />
     
      <br />
     
      <p style="text-align: left;">Товар надлежащего качества, уже поставленный покупателю, который был оформлен под заказ по индивидуальным требованиям покупателя - обмену и возврату не подлежит.</p>
     </li>
   </ul>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>