<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка и самовывоз");
?><p>
	 Ваши новые красивые обои, плитку, напольные покрытия и другой товар мы доставим быстро и в удобное для Вас время.
</p>
<table cellpadding="0" cellspacing="0">
<tbody>
<tr>
	<td style="padding:20px 40px; background-color: #f68e54; color: #ffffff;">
 <b style="font-size:120%; color: #ffffff;">АКЦИЯ!</b> Обои от двух рулонов фабрики Loymina и Seabrook в пределах МКАД мы доставляем БЕСПЛАТНО&nbsp;&nbsp;
	</td>
</tr>
</tbody>
</table>
<h3>Москва и Подмосковье</h3>
<p>
	 Стоимость доставки по Москве в пределах МКАД – 500 рублей
</p>
<p>
	 Стоимость доставки плитки весом до 1000 кг в пределах МКАД - 900 рублей
</p>
<p>
	 Стоимость доставки плитки весом более 1000 кг в пределах МКАД - 2500 рублей
</p>
<p>
	 Стоимость доставки напольных покрытий весом до 1000 кг в пределах МКАД - 900 рублей
</p>
<p>
	 Стоимость доставки напольных покрытий весом более 1000 кг в пределах МКАД - 2500 рублей
</p>
<p>
	 Стоимость доставки по Московской области – от МКАД 30 рублей за километр
</p>
<p>
	 Доставка осуществляется <b>до подъезда без разгрузки</b>
</p>
<p>
	 Доставка заказа обоев стоимостью свыше 20000 рублей в пределах МКАД -&nbsp; <b>БЕСПЛАТНО</b>
</p>
<p>
	 При отказе от товара во время доставки, Вы оплачиваете полную стоимость доставки.
</p>
<p>
	 Уточнить стоимость и сроки доставки Вы можете позвонив по телефону:&nbsp;7 (985) 155 17&nbsp;55 или 7 (985) 118 17 55
</p>
<h3>Другие города России</h3>
<p>
	 Стоимость доставки обоев до транспортной компании - 500 рублей
</p>
<p>
	 Стоимость доставки плитки и напольных покрытий до транспортной компании - 900 рублей
</p>
<p>
	 Отправка по России осуществляется транспортными компаниями:
</p>
<p>
	 «Автотрейдинг» autotrading.ru
</p>
<p>
	 «БайкалСервис» baikalsr.ru
</p>
<p>
	 «Первая Экспедиционная Компания» pecom.ru
</p>
<p>
	 «Деловые линии» dellin.ru
</p>
<h3>Самовывоз</h3>
<p>
	 Самовывоз обоев возможен только после предоплаты ежедневно с 9:00 - 21:00 из ТРЦ Азовский.
</p>
<p>
	 Срок хранения заказа в магазине не более 3-х дней.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>