<p>
	<img width="580" alt="26f117b128142a916eb446367642ea43.jpg" src="/upload/medialibrary/e00/e00184668741b87f9d043cc0d2c2aaba.jpg" height="430" title="26f117b128142a916eb446367642ea43.jpg"><br>
</p>
<p>
	Текстильное оформление является неотъемлемой частью любого помещения: будь то квартира, частный дом, ресторан, офис или гостиница. Мы прекрасно понимаем это и поэтому расширяем свою сферу деятельности. Теперь вы можете заказать у нас шторы на кухню в стиле прованс, шторы для спальни в стиле модерн или шторы в гостиную в классическом стиле, выбрав ткань из огромного ассортимента на свой вкус и кошелек.
</p>
<h3>Идеальный интерьер невозможен без красивых штор.</h3>
<p>
	Но купить или заказать шторы из первой понравившейся ткани - ошибка. При выборе штор необходимо учесть множество факторов: сочетание ткани и оформления стен по цвету и фактуре, площадь и освещенность помещения, а так же его назначение и общий стиль. Важно проработать в точном масштабе саму модель штор и "привязать" ее к выбранной ткани.
</p>
<p>
	 Выбор правильных штор - задача не из простых, стоит упустить хоть одну важную мелочь, и помещение может потерять стилистику и цвет, станет скучным и не уютным, а самая красивая и дорогая ткань будет смотреться тускло и невыразительно. И наоборот, грамотно подобранные шторы, даже если они очень недорогие, украсят весь интерьер, придадут ему законченный вид, добавят настроение, и даже могут скрыть ошибки в дизайне помещения. Как же не запутаться во всех нюансах и правильно подобрать шторы?
</p>
<h3>Лучшее решение это подбор штор и обоев в одном месте с помощью опытного дизайнера.</h3>
<p>
	 Сделать это очень просто! В нашем уютном шоу-руме, помимо широкого выбора обоев, можно увидеть и "потрогать" более 3000 образцов декоративных тканей, подобрать карнизы для штор и жалюзи всех видов. Ежедневно с 9-00 до 21-00 вас ждут опытные дизайнеры, которые помогут Вам сориентироваться в большом ассортименте тканей, подберут необходимые материалы, нарисуют эскизы и, с учетом всех ваших предпочтений и возможностей, создадут уникальный проект ваших будущих штор. Весь этот увлекательный процесс пройдет для вас легко и интересно за чашечкой кофе и, конечно же, совершенно БЕСПЛАТНО.
</p>
<p>
	 После чего, вам останется только согласовать смету, сделать предоплату и максимум через 15 дней получить свои идеальные шторы.
</p>
<h3>Наши преимущества</h3>
<ul>
	<li>Наши дизайнеры Это настоящие профессионалы своего дела, за плечами которых более 12 лет успешного опыта работы и тысячи благодарных клиентов. </li>
	<li>Наши ткани Мы работаем только с качественными материалами и проверенными брендами от известных фабрик Европы, Америки и Азии. </li>
	<li>Наш пошив Девиз наших мастеров по пошиву: "Захотите придраться - не получится!" Мы выполняем пошив штор, покрывал, подушек, чехлов и балдахинов любой сложности, идеального качества и по самым низким ценам. </li>
	<li>Условия и сроки Мы работаем по договору и всегда соблюдаем сроки. При условии наличия ткани на складе, срок изготовления заказа составляет не более 15 дней. </li>
	<li>Доставка и Монтаж Мы выполняем проекты" под ключ", снимая с Заказчика всю головную боль по доставке и монтажу карнизов, утюжке и навеске штор. </li>
	<li>Наши цены В условиях кризиса мы поддерживаем самые низкие цены на все материалы и работы. </li>
</ul>